"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 7102, \"word_counts\": \"{\\\"at\\\": 550, \\\"the\\\": 3218, \\\"point\\\": 34, \\\"today\\\": 163, \\\"where\\\": 76, \\\"if\\\": 399, \\\"someone\\\": 134, \\\"says\\\": 40, \\\"something\\\": 100, \\\"remotely\\\": 1, \\\"kind\\\": 30, \\\"to\\\": 2562, \\\"me\\\": 768, \\\"a\\\": 2272, \\\"waterfall\\\": 1, \\\"will\\\": 326, \\\"burst\\\": 30, \\\"out\\\": 333, \\\"of\\\": 1537, \\\"my\\\": 1090, \\\"eyes\\\": 21, \\\"corningfootball\\\": 2, \\\"it's\\\": 397, \\\"game\\\": 69, \\\"day\\\": 231, \\\"t\\\": 26, \\\"minus\\\": 6, \\\"14\\\": 9, \\\"30\\\": 22, \\\"relentless\\\": 31, \\\"this\\\": 649, \\\"has\\\": 187, \\\"pissed\\\": 10, \\\"off\\\": 153, \\\"more\\\": 201, \\\"than\\\": 125, \\\"any\\\": 95, \\\"other\\\": 69, \\\"year\\\": 54, \\\"blood\\\": 17, \\\"is\\\": 1558, \\\"boiling\\\": 32, \\\"time\\\": 229, \\\"turn\\\": 40, \\\"it\\\": 985, \\\"stlcards\\\": 1, \\\"spamvicious\\\": 2, \\\"i've\\\": 122, \\\"just\\\": 556, \\\"found\\\": 28, \\\"candice\\\": 14, \\\"and\\\": 1905, \\\"not\\\": 587, \\\"candace\\\": 4, \\\"she\\\": 186, \\\"can\\\": 321, \\\"pout\\\": 66, \\\"all\\\": 454, \\\"likes\\\": 12, \\\"for\\\": 885, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u008d\\\": 6, \\\"moocowward\\\": 2, \\\"mrsajhargreaves\\\": 2, \\\"melly77\\\": 2, \\\"garybarlow\\\": 2, \\\"he\\\": 312, \\\"can't\\\": 182, \\\"come\\\": 68, \\\"mum'a\\\": 2, \\\"60th\\\": 2, \\\"after\\\": 122, \\\"25k\\\": 4, \\\"tweets\\\": 17, \\\"then\\\": 140, \\\"why\\\": 191, \\\"should\\\": 132, \\\"i\\\": 2509, \\\"\\\\u00f0\\\\u00ff\\\\u2122\\\\u02c6\\\": 8, \\\"soreloser\\\": 2, \\\"bitter\\\": 76, \\\"wanna\\\": 62, \\\"go\\\": 178, \\\"home\\\": 69, \\\"focus\\\": 7, \\\"up\\\": 384, \\\"on\\\": 834, \\\"don't\\\": 372, \\\"rage\\\": 80, \\\"virginmedia\\\": 7, \\\"been\\\": 188, \\\"disconnected\\\": 2, \\\"whilst\\\": 6, \\\"holiday\\\": 14, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a4\\\": 8, \\\"but\\\": 595, \\\"move\\\": 16, \\\"house\\\": 42, \\\"until\\\": 36, \\\"1st\\\": 11, \\\"october\\\": 9, \\\"\\\\u00f0\\\\u00ff\\\\u00a4\\\\u201d\\\": 8, \\\"furious\\\": 42, \\\"see\\\": 182, \\\"you\\\": 1449, \\\"smile\\\": 119, \\\"make\\\": 178, \\\"frown\\\": 53, \\\"shae\\\": 1, \\\"caitlin\\\": 1, \\\"ur\\\": 44, \\\"road\\\": 15, \\\"gives\\\": 11, \\\"anxiety\\\": 112, \\\"emilsonwheels\\\": 1, \\\"i'm\\\": 538, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a9\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a9\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a9\\\": 2, \\\"etherealmystic\\\": 2, \\\"was\\\": 451, \\\"winning\\\": 12, \\\"war\\\": 35, \\\"that\\\": 940, \\\"had\\\": 154, \\\"raging\\\": 42, \\\"inside\\\": 17, \\\"his\\\": 230, \\\"mind\\\": 54, \\\"desire\\\": 6, \\\"love\\\": 224, \\\"rolling\\\": 3, \\\"into\\\": 97, \\\"they\\\": 296, \\\"gonna\\\": 48, \\\"give\\\": 92, \\\"kkk\\\": 2, \\\"police\\\": 37, \\\"bitch\\\": 13, \\\"minimum\\\": 2, \\\"sentence\\\": 7, \\\"wattch\\\": 2, \\\"angry\\\": 97, \\\"got\\\": 165, \\\"murdered\\\": 5, \\\"in\\\": 1250, \\\"madden\\\": 40, \\\"\\\\u00f0\\\\u00ff\\\\u00a4\\\\u2022\\\": 1, \\\"nephew\\\": 4, \\\"sees\\\": 7, \\\"have\\\": 540, \\\"face\\\": 64, \\\"tells\\\": 16, \\\"'you're\\\": 2, \\\"beautiful\\\": 38, \\\"'\\\": 193, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a2\\\\u00f0\\\\u00ff\\\\u2019\\\\u017e\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a9\\\": 1, \\\"cutefunnyanimal\\\": 1, \\\"luvcaps19\\\": 1, \\\"sister's\\\": 1, \\\"dog\\\": 23, \\\"does\\\": 70, \\\"think\\\": 179, \\\"because\\\": 160, \\\"knows\\\": 19, \\\"it'll\\\": 15, \\\"provoke\\\": 14, \\\"reaction\\\": 5, \\\"new\\\": 139, \\\"16\\\": 8, \\\"video\\\": 21, \\\"be\\\": 673, \\\"xbox\\\": 6, \\\"being\\\": 155, \\\"an\\\": 260, \\\"ahole\\\": 1, \\\"going\\\": 163, \\\"through\\\": 70, \\\"\\\\u00f0\\\\u00ff\\\\u2122\\\\u201e\\\\u00f0\\\\u00ff\\\\u2122\\\\u201e\\\": 2, \\\"struggles\\\": 3, \\\"animosity\\\": 9, \\\"toward\\\": 8, \\\"hillary\\\": 21, \\\"comes\\\": 32, \\\"from\\\": 308, \\\"conspiracy\\\": 1, \\\"theories\\\": 1, \\\"perception\\\": 5, \\\"trump\\\": 67, \\\"based\\\": 9, \\\"what\\\": 320, \\\"yay\\\": 10, \\\"bmth\\\": 2, \\\"canceled\\\": 7, \\\"melbourne\\\": 5, \\\"show\\\": 55, \\\"fanfuckingtastic\\\": 2, \\\"lost\\\": 121, \\\"days\\\": 60, \\\"pay\\\": 25, \\\"hotel\\\": 6, \\\"fees\\\": 3, \\\"happy\\\": 213, \\\"atm\\\": 5, \\\"sad\\\": 138, \\\"watch\\\": 138, \\\"amyah\\\": 1, \\\"throw\\\": 7, \\\"temper\\\": 6, \\\"tantrums\\\": 11, \\\"when\\\": 402, \\\"gets\\\": 39, \\\"mad\\\": 33, \\\"like\\\": 439, \\\"damnit\\\": 3, \\\"do\\\": 313, \\\"nothing\\\": 64, \\\"laugh\\\": 37, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u2026\\\": 8, \\\"crystaldiamondo\\\": 1, \\\"impossible\\\": 5, \\\"say\\\": 90, \\\"we\\\": 317, \\\"only\\\": 149, \\\"hope\\\": 72, \\\"don\\\\u00e2\\\\u20ac\\\\u2122t\\\": 2, \\\"unwittingly\\\": 1, \\\"trigger\\\": 4, \\\"her\\\": 226, \\\"ferocious\\\": 1, \\\"side\\\": 45, \\\"again\\\": 103, \\\"hell\\\": 45, \\\"hath\\\": 7, \\\"no\\\": 339, \\\"fury\\\": 36, \\\"sportingtommo\\\": 1, \\\"asfcofficial\\\": 2, \\\"doubt\\\": 6, \\\"are\\\": 488, \\\"struggle\\\": 8, \\\"moments\\\": 2, \\\"payet\\\": 3, \\\"take\\\": 69, \\\"sting\\\": 41, \\\"autocorrect\\\": 4, \\\"changes\\\": 8, \\\"''em'\\\": 1, \\\"'me'\\\": 1, \\\"which\\\": 57, \\\"resent\\\": 20, \\\"greatly\\\": 1, \\\"great\\\": 87, \\\"british\\\": 12, \\\"bake\\\": 9, \\\"with\\\": 591, \\\"head\\\": 45, \\\"\\\\u00f0\\\\u00ff\\\\u2018\\\\u0161\\\\u00f0\\\\u00ff\\\\u008f\\\\u00bb\\\\u00f0\\\\u00ff\\\\u2122\\\\u201e\\\": 1, \\\"scorning\\\": 1, \\\"labor\\\": 2, \\\"address\\\": 7, \\\"long\\\": 62, \\\"term\\\": 7, \\\"detention\\\": 1, \\\"need\\\": 147, \\\"resettle\\\": 1, \\\"asylumseekers\\\": 1, \\\"manus\\\": 1, \\\"nauru\\\": 1, \\\"huge\\\": 7, \\\"congratulations\\\": 3, \\\"nicole\\\": 13, \\\"big\\\": 60, \\\"brother\\\": 16, \\\"18\\\": 11, \\\"bbnicole\\\": 2, \\\"bb18\\\": 33, \\\"sorry\\\": 45, \\\"bbmichelle\\\": 3, \\\"fast\\\": 16, \\\"6\\\": 38, \\\"monday\\\": 7, \\\"10\\\": 34, \\\"pm\\\": 7, \\\"mbc\\\": 1, \\\"2\\\": 162, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u008d\\\\u00f0\\\\u00ff\\\\u02dc\\\\u008d\\\\u00f0\\\\u00ff\\\\u02dc\\\\u008d\\\\u00f0\\\\u00ff\\\\u02dc\\\\u008d\\\\u00f0\\\\u00ff\\\\u02dc\\\\u008d\\\\u00f0\\\\u00ff\\\\u02dc\\\\u008d\\\\u00f0\\\\u00ff\\\\u02dc\\\\u008d\\\": 1, \\\"anti\\\": 8, \\\"allo\\\": 1, \\\"spam\\\": 4, \\\"fuck\\\": 54, \\\"messaging\\\": 2, \\\"app\\\": 15, \\\"launching\\\": 1, \\\"2016\\\": 17, \\\"without\\\": 44, \\\"encryption\\\": 1, \\\"by\\\": 301, \\\"default\\\": 1, \\\"so\\\": 680, \\\"shady\\\": 3, \\\"one\\\": 252, \\\"jongdae's\\\": 2, \\\"ex\\\": 14, \\\"rumoured\\\": 2, \\\"girlfriends\\\": 6, \\\"wgm\\\": 2, \\\"saying\\\": 38, \\\"over\\\": 171, \\\"joyed\\\": 4, \\\"work\\\": 110, \\\"yesterday\\\": 25, \\\"some\\\": 183, \\\"old\\\": 72, \\\"cunt\\\": 8, \\\"couple\\\": 10, \\\"told\\\": 30, \\\"their\\\": 166, \\\"coffees\\\": 1, \\\"were\\\": 102, \\\"cold\\\": 15, \\\"wanted\\\": 22, \\\"refund\\\": 8, \\\"put\\\": 42, \\\"finger\\\": 5, \\\"front\\\": 25, \\\"them\\\": 154, \\\"angrily\\\": 5, \\\"want\\\": 172, \\\"bad\\\": 102, \\\"\\\\u00e2\\\\u20ac\\\\u0153competition\\\": 1, \\\"suppose\\\": 8, \\\"motivate\\\": 1, \\\"better\\\": 85, \\\"everytime\\\": 3, \\\"time\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"de\\\": 8, \\\"philosopher\\\": 1, \\\"dj\\\": 6, \\\"kyos\\\": 1, \\\"n\\\": 439, \\\"quote\\\": 54, \\\"success\\\": 36, \\\"csgo\\\": 1, \\\"thereval\\\": 1, \\\"please\\\": 48, \\\"tell\\\": 69, \\\"us\\\": 118, \\\"'protesting'\\\": 1, \\\"injustice\\\": 8, \\\"requires\\\": 5, \\\"burning\\\": 47, \\\"beating\\\": 5, \\\"looting\\\": 12, \\\"terrible\\\": 87, \\\"optics\\\": 1, \\\"toussaintromain\\\": 1, \\\"true\\\": 37, \\\"leader\\\": 4, \\\"xboxmad\\\": 1, \\\"robotbrush\\\": 1, \\\"ballmer\\\": 1, \\\"another\\\": 71, \\\"delivery\\\": 2, \\\"stop\\\": 80, \\\"tracking\\\": 6, \\\"back\\\": 150, \\\"fucking\\\": 96, \\\"potato\\\": 2, \\\"faced\\\": 7, \\\"errrr\\\": 2, \\\"infuriating\\\": 2, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\": 10, \\\"rooney\\\": 19, \\\"mufc\\\": 17, \\\"thebarmyarmy\\\": 3, \\\"looking\\\": 60, \\\"forward\\\": 26, \\\"div\\\": 2, \\\"next\\\": 65, \\\"andybarmyarmy\\\": 2, \\\"revenge\\\": 65, \\\"leictershireaway\\\": 2, \\\"therey\\\": 2, \\\"agirlhasno\\\": 2, \\\"name\\\": 24, \\\"mdlmurray\\\": 2, \\\"shot\\\": 16, \\\"black\\\": 60, \\\"woman\\\": 28, \\\"typical\\\": 9, \\\"looney\\\": 3, \\\"toon\\\": 2, \\\"thinking\\\": 19, \\\"divide\\\": 3, \\\"anger\\\": 99, \\\"chaos\\\": 2, \\\"believe\\\": 45, \\\"putting\\\": 7, \\\"prices\\\": 8, \\\"already\\\": 43, \\\"know\\\": 239, \\\"struggling\\\": 4, \\\"bill\\\": 15, \\\"amp\\\": 382, \\\"won't\\\": 33, \\\"change\\\": 38, \\\"package\\\": 5, \\\"yal\\\": 2, \\\"aggravate\\\": 10, \\\"tf\\\": 4, \\\"outta\\\": 5, \\\"acting\\\": 9, \\\"lying\\\": 8, \\\"difference\\\": 10, \\\"between\\\": 29, \\\"dyke\\\": 1, \\\"man\\\": 105, \\\"rarely\\\": 1, \\\"hard\\\": 58, \\\"could\\\": 99, \\\"get\\\": 356, \\\"line\\\": 18, \\\"block\\\": 9, \\\"germantownbroncos\\\": 2, \\\"lilleague\\\": 2, \\\"popwarner\\\": 2, \\\"broncos\\\": 2, \\\"usafootball\\\": 2, \\\"offense\\\": 35, \\\"lineman\\\": 3, \\\"star\\\": 7, \\\"trek\\\": 1, \\\"online\\\": 20, \\\"update\\\": 12, \\\"download\\\": 8, \\\"oh\\\": 76, \\\"fuming\\\": 69, \\\"newageinsiders\\\": 1, \\\"chaoticwrestlin\\\": 1, \\\"davienne\\\": 1, \\\"sure\\\": 61, \\\"how\\\": 259, \\\"scared\\\": 28, \\\"\\\\u00f0\\\\u00ff\\\\u2122\\\\u0153\\\\u00f0\\\\u00ff\\\\u008f\\\\u00bc\\\\u00f0\\\\u00ff\\\\u2122\\\\u0153\\\\u00f0\\\\u00ff\\\\u008f\\\\u00bc\\\": 1, \\\"spookyhelder\\\": 1, \\\"specifically\\\": 2, \\\"cause\\\": 30, \\\"considered\\\": 5, \\\"enemy\\\": 4, \\\"right\\\": 119, \\\"outside\\\": 24, \\\"your\\\": 518, \\\"door\\\": 18, \\\"usatoday\\\": 3, \\\"guy\\\": 43, \\\"during\\\": 21, \\\"rocket\\\": 1, \\\"league\\\": 6, \\\"beat\\\": 17, \\\"him\\\": 147, \\\"started\\\": 38, \\\"crying\\\": 32, \\\"laughing\\\": 28, \\\"lol\\\": 116, \\\"donlemon\\\": 5, \\\"listening\\\": 23, \\\"these\\\": 80, \\\"politicians\\\": 2, \\\"making\\\": 43, \\\"tired\\\": 41, \\\"political\\\": 12, \\\"speak\\\": 14, \\\"career\\\": 7, \\\"patmccrorync\\\": 1, \\\"bored\\\": 19, \\\"rn\\\": 14, \\\"leave\\\": 33, \\\"kik\\\": 22, \\\"snapchat\\\": 29, \\\"kikme\\\": 10, \\\"kikmessage\\\": 2, \\\"boredaf\\\": 2, \\\"snapchatme\\\": 2, \\\"snap\\\": 54, \\\"country\\\": 31, \\\"countrygirl\\\": 2, \\\"easyjet\\\": 6, \\\"hi\\\": 16, \\\"folks\\\": 8, \\\"flight\\\": 12, \\\"hour\\\": 24, \\\"late\\\": 33, \\\"departing\\\": 2, \\\"inv\\\": 2, \\\"ezy864\\\": 2, \\\"about\\\": 353, \\\"getting\\\": 74, \\\"louiseannexx\\\": 1, \\\"u\\\": 200, \\\"fucked\\\": 10, \\\"i'll\\\": 66, \\\"always\\\": 145, \\\"hold\\\": 25, \\\"grudge\\\": 28, \\\"josefcd904\\\": 1, \\\"reddou\\\": 1, \\\"kun\\\": 1, \\\"deven\\\": 1, \\\"luca\\\": 2, \\\"supersoniclemon\\\": 1, \\\"also\\\": 69, \\\"incurring\\\": 1, \\\"lily's\\\": 1, \\\"wrath\\\": 29, \\\"readingfc\\\": 2, \\\"eflcup\\\": 3, \\\"remind\\\": 3, \\\"'twenty's\\\": 2, \\\"plenty'\\\": 2, \\\"twojacksdetail\\\": 2, \\\"bluelivesmtr\\\": 2, \\\"very\\\": 81, \\\"rare\\\": 4, \\\"officer\\\": 5, \\\"shoots\\\": 2, \\\"regard\\\": 3, \\\"conscience\\\": 3, \\\"incite\\\": 3, \\\"inflame\\\": 5, \\\"fakingaleto\\\": 1, \\\"gerard\\\": 1, \\\"finally\\\": 22, \\\"made\\\": 66, \\\"stairs\\\": 2, \\\"little\\\": 78, \\\"huff\\\": 17, \\\"red\\\": 17, \\\"before\\\": 86, \\\"having\\\": 73, \\\"legs\\\": 7, \\\"happened\\\": 24, \\\"smoke\\\": 9, \\\"really\\\": 169, \\\"wish\\\": 52, \\\"wasn't\\\": 36, \\\"damn\\\": 30, \\\"lmaooooo\\\": 1, \\\"lucymellor\\\": 1, \\\"idea\\\": 18, \\\"exhausted\\\": 8, \\\"tidying\\\": 1, \\\"room\\\": 28, \\\"fs\\\": 1, \\\"nahtewilly\\\": 1, \\\"afp\\\": 3, \\\"neither\\\": 4, \\\"intelligent\\\": 3, \\\"definitive\\\": 1, \\\"or\\\": 270, \\\"useful\\\": 3, \\\"shall\\\": 12, \\\"call\\\": 38, \\\"would\\\": 174, \\\"expand\\\": 2, \\\"offend\\\": 38, \\\"you've\\\": 27, \\\"together\\\": 26, \\\"randomly\\\": 3, \\\"tansorma\\\": 1, \\\"jamielamieee\\\": 1, \\\"gerbicapiral\\\": 1, \\\"dory\\\": 2, \\\"look\\\": 104, \\\"wellermonica\\\": 2, \\\"monica\\\": 2, \\\"write\\\": 10, \\\"regularly\\\": 2, \\\"ctysmallholding\\\": 2, \\\"bees\\\": 8, \\\"never\\\": 159, \\\"dared\\\": 2, \\\"try\\\": 42, \\\"buzz\\\": 4, \\\"honey\\\": 5, \\\"smendler\\\": 2, \\\"ppl\\\": 22, \\\"who\\\": 205, \\\"filled\\\": 8, \\\"w\\\": 50, \\\"impotent\\\": 1, \\\"led\\\": 2, \\\"anything\\\": 51, \\\"killed\\\": 19, \\\"spider\\\": 10, \\\"sprayed\\\": 2, \\\"guts\\\": 3, \\\"horror\\\": 84, \\\"movie\\\": 32, \\\"ugh\\\": 16, \\\"sopandeb\\\": 1, \\\"johnrobertsfox\\\": 1, \\\"azizansari\\\": 1, \\\"let's\\\": 26, \\\"stereotype\\\": 1, \\\"south\\\": 3, \\\"asians\\\": 1, \\\"as\\\": 306, \\\"reporters\\\": 1, \\\"alex\\\": 4, \\\"philip2648\\\": 1, \\\"step\\\": 18, \\\"broccoli\\\": 1, \\\"tbh\\\": 6, \\\"rohan\\\": 4, \\\"connolly\\\": 2, \\\"high\\\": 34, \\\"profile\\\": 5, \\\"female\\\": 6, \\\"colleague\\\": 2, \\\"yhat\\\": 2, \\\"category\\\": 2, \\\"massexodus\\\": 2, \\\"ee\\\": 6, \\\"whats\\\": 5, \\\"50p\\\": 1, \\\"minute\\\": 8, \\\"charge\\\": 5, \\\"150\\\": 3, \\\"insult\\\": 36, \\\"injury\\\": 3, \\\"last\\\": 92, \\\"night\\\": 85, \\\"rev\\\": 3, \\\"dr\\\": 6, \\\"earl\\\": 1, \\\"johnson\\\": 5, \\\"spoke\\\": 7, \\\"wake\\\": 23, \\\"progressive\\\": 1, \\\"democrats\\\": 2, \\\"transforming\\\": 1, \\\"moral\\\": 2, \\\"outrage\\\": 52, \\\"effective\\\": 6, \\\"action\\\": 15, \\\"repeal\\\": 1, \\\"remove\\\": 4, \\\"'johnson\\\": 1, \\\"amendment'\\\": 1, \\\"direct\\\": 2, \\\"affront\\\": 7, \\\"first\\\": 80, \\\"amendment\\\": 2, \\\"constitution\\\": 2, \\\"hate\\\": 79, \\\"girls\\\": 19, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a1\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a1\\\": 3, \\\"lot\\\": 37, \\\"growing\\\": 7, \\\"used\\\": 37, \\\"pawn\\\": 3, \\\"woman's\\\": 3, \\\"now\\\": 253, \\\"fret\\\": 28, \\\"act\\\": 22, \\\"amiss\\\": 2, \\\"royal\\\": 2, \\\"theladyofglenco\\\": 2, \\\"atlanta\\\": 5, \\\"rapper\\\": 5, \\\"shawty\\\": 4, \\\"lo\\\": 6, \\\"fiery\\\": 23, \\\"car\\\": 32, \\\"crash\\\": 7, \\\"jamierjn\\\": 1, \\\"she's\\\": 29, \\\"map\\\": 3, \\\"pursuit\\\": 1, \\\"power\\\": 22, \\\"one's\\\": 3, \\\"chill\\\": 9, \\\"bc\\\": 39, \\\"fake\\\": 9, \\\"fun\\\": 42, \\\"e\\\": 15, \\\"space\\\": 9, \\\"college\\\": 16, \\\"almost\\\": 28, \\\"feel\\\": 152, \\\"offended\\\": 63, \\\"thinks\\\": 6, \\\"that's\\\": 128, \\\"deal\\\": 16, \\\"literally\\\": 45, \\\"kai\\\": 1, \\\"discriminate\\\": 1, \\\"generates\\\": 1, \\\"nand\\\": 7, \\\"you're\\\": 121, \\\"bound\\\": 3, \\\"irate\\\": 11, \\\"weak\\\": 19, \\\"people\\\": 249, \\\"strong\\\": 24, \\\"forgive\\\": 5, \\\"ignore\\\": 5, \\\"kill\\\": 27, \\\"destroy\\\": 12, \\\"died\\\": 18, \\\"flint\\\": 2, \\\"emo\\\": 5, \\\"scene\\\": 9, \\\"die\\\": 29, \\\"hatered\\\": 4, \\\"using\\\": 22, \\\"multiple\\\": 3, \\\"combs\\\": 2, \\\"simultaneously\\\": 3, \\\"impressive\\\": 3, \\\"o\\\": 19, \\\"ohsnap\\\": 2, \\\"daaamn\\\": 2, \\\"begging\\\": 3, \\\"food\\\": 24, \\\"ok\\\": 42, \\\"17\\\": 16, \\\"refunded\\\": 1, \\\"gotta\\\": 22, \\\"wait\\\": 53, \\\"few\\\": 23, \\\"money\\\": 29, \\\"pre\\\": 11, \\\"order\\\": 32, \\\"fifa\\\": 4, \\\"deadspin\\\": 2, \\\"rlblack1rob\\\": 1, \\\"guess\\\": 23, \\\"he's\\\": 60, \\\"convenient\\\": 2, \\\"target\\\": 4, \\\"misplaced\\\": 1, \\\"they're\\\": 43, \\\"played\\\": 20, \\\"cigarettes\\\": 1, \\\"irritate\\\": 29, \\\"soul\\\": 21, \\\"favourite\\\": 8, \\\"far\\\": 30, \\\"ameliameech\\\": 2, \\\"'i\\\": 24, \\\"swore\\\": 2, \\\"parsnip'\\\": 2, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u201a\\\": 50, \\\"threat\\\": 9, \\\"factors\\\": 1, \\\"respect\\\": 16, \\\"provocation\\\": 6, \\\"bulb\\\": 1, \\\"worm\\\": 1, \\\"bnqo\\\": 1, \\\"scorpio\\\": 1, \\\"seek\\\": 8, \\\"\\\\u00e2\\\\u20ac\\\\u201d\\\": 14, \\\"self\\\": 27, \\\"hatred\\\": 10, \\\"rise\\\": 2, \\\"bee\\\": 6, \\\"still\\\": 171, \\\"open\\\": 19, \\\"respond\\\": 6, \\\"may\\\": 55, \\\"trust\\\": 14, \\\"cop\\\": 6, \\\"\\\\u00f0\\\\u00ff\\\\u0161\\\\u201c\\\": 1, \\\"color\\\": 11, \\\"especially\\\": 7, \\\"white\\\": 43, \\\"1\\\": 72, \\\"evidence\\\": 2, \\\"clear\\\": 16, \\\"klan\\\": 1, \\\"awoke\\\": 1, \\\"joeshennan\\\": 2, \\\"meanwhile\\\": 4, \\\"joshuamurraybm\\\": 2, \\\"7\\\": 35, \\\"40am\\\": 2, \\\"train\\\": 18, \\\"enjoy\\\": 13, \\\"shennan\\\": 2, \\\"forgiveness\\\\u00e2\\\": 3, \\\"might\\\": 45, \\\"weakest\\\": 3, \\\"person\\\": 60, \\\"holds\\\": 7, \\\"winchestergank\\\": 1, \\\"once\\\": 44, \\\"understood\\\": 3, \\\"crazy\\\": 7, \\\"rabid\\\": 21, \\\"fans\\\": 31, \\\"addressed\\\": 2, \\\"way\\\": 125, \\\"availablecar\\\": 1, \\\"wash\\\": 5, \\\"hands\\\": 29, \\\"mistakes\\\": 3, \\\"disgraceful\\\": 1, \\\"left\\\": 44, \\\"driving\\\": 7, \\\"round\\\": 12, \\\"tyre\\\": 1, \\\"moment\\\": 37, \\\"talk\\\": 50, \\\"words\\\": 30, \\\"handle\\\": 10, \\\"differs\\\": 1, \\\"culture\\\": 5, \\\"bedifferent\\\": 1, \\\"quick\\\": 8, \\\"listen\\\": 23, \\\"slow\\\": 10, \\\"yannarell\\\": 1, \\\"lolgop\\\": 2, \\\"despite\\\": 10, \\\"fatigue\\\": 1, \\\"lose\\\": 31, \\\"shine\\\": 7, \\\"called\\\": 26, \\\"pigs\\\": 4, \\\"keep\\\": 59, \\\"actin\\\": 1, \\\"em\\\": 9, \\\"honestly\\\": 25, \\\"even\\\": 139, \\\"troubled\\\": 5, \\\"loose\\\": 5, \\\"heart\\\": 65, \\\"'cause\\\": 6, \\\"joy\\\": 30, \\\"peace\\\": 27, \\\"brings\\\": 6, \\\"beauty\\\": 5, \\\"store\\\": 13, \\\"outweighs\\\": 1, \\\"hurt\\\": 23, \\\"life's\\\": 5, \\\"floated\\\": 2, \\\"butterflies\\\": 4, \\\"pineapple\\\": 1, \\\"eat\\\": 30, \\\"pizza\\\": 16, \\\"cooked\\\": 6, \\\"movies\\\": 18, \\\"classified\\\": 1, \\\"comedy's\\\": 1, \\\"shonna\\\": 1, \\\"ludi\\\": 1, \\\"braaaat\\\": 1, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u201a\\\\u00f0\\\\u00ff\\\\u02dc\\\\u201a\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00ad\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00ad\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00ad\\\": 1, \\\"resentment\\\": 15, \\\"doctor\\\": 9, \\\"tears\\\": 33, \\\"realizing\\\": 3, \\\"family\\\": 39, \\\"christmas\\\": 8, \\\"cute\\\": 13, \\\"jankhambrams\\\": 1, \\\"sound\\\": 20, \\\"husband\\\": 7, \\\"enistachia\\\": 1, \\\"makes\\\": 89, \\\"hotter\\\": 2, \\\"sauce\\\": 2, \\\"torment\\\": 1, \\\"mouth\\\": 8, \\\"\\\\u00f0\\\\u00ff\\\\u201d\\\\u00a5\\\": 5, \\\"warning\\\": 3, \\\"am\\\": 165, \\\"sensitive\\\": 5, \\\"insecure\\\": 2, \\\"baby\\\": 25, \\\"large\\\": 5, \\\"either\\\": 33, \\\"worst\\\": 63, \\\"karev\\\": 2, \\\"seriously\\\": 30, \\\"done\\\": 51, \\\"greysabc\\\": 2, \\\"unfair\\\": 2, \\\"leo\\\\u00f0\\\\u00ff\\\\u2019\\\\u2122\\\": 1, \\\"8\\\": 24, \\\"times\\\": 36, \\\"philadelphia\\\": 1, \\\"where's\\\": 7, \\\"barackobama\\\": 3, \\\"sharpton\\\": 1, \\\"blm\\\": 10, \\\"thefive\\\": 1, \\\"jessicavalenti\\\": 1, \\\"nytimes\\\": 5, \\\"punk\\\": 3, \\\"mostly\\\": 6, \\\"men\\\": 26, \\\"throwing\\\": 2, \\\"daaaaaaamn\\\": 2, \\\"sophiabush\\\": 2, \\\"getitgirl\\\": 2, \\\"girlpower\\\": 2, \\\"rawr\\\": 2, \\\"chicagopd\\\": 2, \\\"deleting\\\": 1, \\\"social\\\": 22, \\\"media\\\": 24, \\\"apps\\\": 3, \\\"phone\\\": 48, \\\"chat\\\": 6, \\\"insta\\\": 4, \\\"panpiper\\\": 2, \\\"playing\\\": 40, \\\"river\\\": 2, \\\"bridges\\\": 6, \\\"sr1\\\": 2, \\\"base\\\": 2, \\\"rain\\\": 6, \\\"here\\\": 90, \\\"brills\\\": 1, \\\"stories\\\": 5, \\\"colinoccupantz\\\": 1, \\\"jasnabadzak\\\": 1, \\\"proremain\\\": 1, \\\"there\\\": 176, \\\"ukip\\\": 1, \\\"party\\\": 22, \\\"wrong\\\": 32, \\\"mattstottwrites\\\": 1, \\\"much\\\": 135, \\\"\\\\u00e2\\\\u20ac\\\\u02dcoh\\\": 1, \\\"body\\\": 22, \\\"sell\\\": 3, \\\"again\\\\u00e2\\\\u20ac\\\\u2122\\\": 2, \\\"congrats\\\": 6, \\\"fix\\\": 12, \\\"nose\\\": 6, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u2019\\\\u00f0\\\\u00ff\\\\u2019\\\\u0081\\\\u00f0\\\\u00ff\\\\u008f\\\\u00bb\\\": 2, \\\"petty\\\": 3, \\\"golden\\\": 3, \\\"ocean\\\": 1, \\\"lush\\\": 1, \\\"gagged\\\": 1, \\\"sick\\\": 29, \\\"waste\\\": 3, \\\"\\\\u00e2\\\\u00a320\\\": 1, \\\"emmagould\\\": 1, \\\"miss\\\": 40, \\\"pearsedoherty\\\": 1, \\\"harrymcgee\\\": 1, \\\"irishtimes\\\": 2, \\\"bit\\\": 41, \\\"lads\\\": 3, \\\"you'll\\\": 18, \\\"betterwithsinnfein\\\": 1, \\\"creams\\\": 1, \\\"build\\\": 4, \\\"glutes\\\": 1, \\\"squat\\\": 1, \\\"joke\\\": 23, \\\"somersetccc\\\": 2, \\\"uma1r\\\": 1, \\\"bilalmahmooduk\\\": 1, \\\"muslim\\\": 8, \\\"scientst\\\": 1, \\\"faith\\\": 18, \\\"unless\\\": 6, \\\"persecutes\\\": 1, \\\"treat\\\": 11, \\\"disrespect\\\": 4, \\\"patriots\\\": 3, \\\"lamest\\\": 1, \\\"rush\\\": 9, \\\"jerseys\\\": 3, \\\"whole\\\": 49, \\\"nfl\\\": 7, \\\"wear\\\": 11, \\\"tonight\\\": 71, \\\"troye\\\": 1, \\\"start\\\": 108, \\\"dming\\\": 2, \\\"less\\\": 23, \\\"idiot\\\": 6, \\\"dm\\\": 18, \\\"thanks\\\": 65, \\\"instagram\\\": 7, \\\"sort\\\": 15, \\\"sh\\\": 2, \\\"spent\\\": 14, \\\"ages\\\": 13, \\\"writing\\\": 15, \\\"caption\\\": 2, \\\"delete\\\": 6, \\\"post\\\": 24, \\\"fume\\\": 9, \\\"supports\\\": 4, \\\"reach\\\": 4, \\\"level\\\": 20, \\\"irritation\\\": 10, \\\"within\\\": 24, \\\"definition\\\": 2, \\\"protest\\\": 12, \\\"doing\\\": 57, \\\"protesting\\\": 3, \\\"vandalism\\\": 2, \\\"re\\\": 17, \\\"politicallycorrect\\\": 1, \\\"bs\\\": 9, \\\"assumption\\\": 1, \\\"usa\\\": 15, \\\"'visitor'\\\": 1, \\\"njddanin123\\\": 1, \\\"personally\\\": 5, \\\"liked\\\": 6, \\\"\\\\u00e2\\\\u20ac\\\\u00a6didn't\\\": 1, \\\"ourhouse\\\": 1, \\\"onejersey\\\": 1, \\\"werealldevilsinside\\\": 1, \\\"ndoes\\\": 1, \\\"till\\\": 12, \\\"puck\\\": 1, \\\"drops\\\": 3, \\\"njdevils\\\": 2, \\\"jn\\\": 1, \\\"quad\\\": 3, \\\"every\\\": 91, \\\"sleep\\\": 41, \\\"detox\\\": 3, \\\"migraines\\\": 1, \\\"coffee\\\": 18, \\\"thatsshawtylo\\\": 1, \\\"passed\\\": 7, \\\"away\\\": 71, \\\"early\\\": 23, \\\"morning\\\": 56, \\\"styled\\\": 1, \\\"leaving\\\": 10, \\\"atl\\\": 1, \\\"strip\\\": 1, \\\"club\\\": 8, \\\"rough\\\": 3, \\\"stuff\\\": 24, \\\"inthefade\\\": 2, \\\"blissful\\\": 2, \\\"ignorance\\\": 6, \\\"mariankeyes\\\": 5, \\\"tips\\\": 6, \\\"edge\\\": 3, \\\"most\\\": 103, \\\"definitely\\\": 15, \\\"agin\\\": 2, \\\"feic\\\": 2, \\\"bakes\\\": 3, \\\"full\\\": 30, \\\"boots\\\": 7, \\\"heels\\\": 4, \\\"ethan\\\": 3, \\\"did\\\": 118, \\\"grayson\\\": 1, \\\"jonfavs\\\": 1, \\\"don\\\": 13, \\\"king\\\": 21, \\\"intelligence\\\": 2, \\\"community\\\": 10, \\\"zavierdaniels\\\": 1, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00ad\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00ad\\\": 2, \\\"20\\\": 32, \\\"tip\\\": 12, \\\"drunk\\\": 15, \\\"uber\\\": 11, \\\"passenger\\\": 4, \\\"25\\\": 10, \\\"parking\\\": 8, \\\"ticket\\\": 14, \\\"i'd\\\": 50, \\\"blame\\\": 13, \\\"karma\\\": 6, \\\"dumb\\\": 11, \\\"ass\\\": 29, \\\"forgot\\\": 21, \\\"meter\\\": 4, \\\"homework\\\": 2, \\\"possibly\\\": 5, \\\"tonight'\\\": 2, \\\"plays\\\": 9, \\\"hours\\\": 25, \\\"avoid\\\": 9, \\\"megmuphet\\\": 1, \\\"meaning\\\": 4, \\\"personal\\\": 7, \\\"experience\\\": 26, \\\"kids\\\": 20, \\\"placed\\\": 5, \\\"classes\\\": 3, \\\"advantage\\\": 2, \\\"sinice\\\": 1, \\\"maybe\\\": 50, \\\"best\\\": 93, \\\"though\\\": 34, \\\"lookin\\\": 1, \\\"magpie\\\": 1, \\\"ali\\\": 2, \\\"faceache1\\\": 1, \\\"joanna\\\": 2, \\\"caron\\\": 1, \\\"kcbfd\\\": 1, \\\"xmattxlawx\\\": 1, \\\"exactly\\\": 13, \\\"tub\\\": 2, \\\"thumper\\\": 1, \\\"compared\\\": 4, \\\"mcternan\\\": 1, \\\"dear\\\": 19, \\\"hipster\\\": 1, \\\"behind\\\": 17, \\\"finding\\\": 5, \\\"attention\\\": 14, \\\"while\\\": 68, \\\"politics\\\": 7, \\\"grapes\\\": 2, \\\"shut\\\": 13, \\\"jv\\\": 2, \\\"earn\\\": 3, \\\"vs\\\": 24, \\\"stonington\\\": 2, \\\"goals\\\": 16, \\\"k\\\": 11, \\\"waite\\\": 2, \\\"s\\\": 27, \\\"winakor\\\": 2, \\\"deluciaalexis\\\": 2, \\\"assist\\\": 2, \\\"mhseccathletics\\\": 2, \\\"y'all\\\": 27, \\\"bitches\\\": 4, \\\"must\\\": 33, \\\"truly\\\": 19, \\\"suck\\\": 5, \\\"daynutrition\\\": 1, \\\"sliqnicq\\\": 1, \\\"trash\\\": 12, \\\"blacks\\\": 12, \\\"race\\\": 18, \\\"living\\\": 20, \\\"trailers\\\": 1, \\\"we're\\\": 42, \\\"city\\\": 27, \\\"incense\\\": 13, \\\"burner\\\": 1, \\\"drugs\\\": 2, \\\"daemondave\\\": 1, \\\"paulkrugman\\\": 2, \\\"hey\\\": 27, \\\"stupid\\\": 20, \\\"intel\\\": 1, \\\"bin\\\": 3, \\\"laden\\\": 3, \\\"faux\\\": 5, \\\"bet\\\": 16, \\\"admire\\\": 3, \\\"putin\\\": 4, \\\"robertb\\\": 1, \\\"rice\\\": 1, \\\"awesome\\\": 16, \\\"non\\\": 8, \\\"native\\\": 1, \\\"behalf\\\": 1, \\\"world\\\": 77, \\\"saidnondnever\\\": 1, \\\"paternalism\\\": 1, \\\"johnjharwood\\\": 1, \\\"gwgmj30\\\": 1, \\\"secret\\\": 7, \\\"dislike\\\": 4, \\\"present\\\": 12, \\\"magnified\\\": 1, \\\"bigotry\\\": 3, \\\"racism\\\": 20, \\\"etc\\\": 20, \\\"soon\\\": 32, \\\"lmaoo\\\": 2, \\\"overwhelmed\\\": 2, \\\"gielnorian\\\": 1, \\\"hedonismgaming\\\": 1, \\\"cmode\\\": 1, \\\"grimrail\\\": 1, \\\"writers\\\": 6, \\\"style\\\": 8, \\\"isn\\\": 1, \\\"taste\\\": 10, \\\"ultimately\\\": 3, \\\"daft\\\": 3, \\\"stay\\\": 26, \\\"joshua\\\": 2, \\\"9\\\": 23, \\\"god\\\": 90, \\\"internationaldayofpeace\\\": 6, \\\"actorslife\\\": 3, \\\"o2academybham\\\": 2, \\\"since\\\": 55, \\\"stand\\\": 14, \\\"concert\\\": 7, \\\"\\\\u00f0\\\\u00ff\\\\u2122\\\\u0192\\\": 8, \\\"jagtron1\\\": 1, \\\"good\\\": 205, \\\"selfs\\\": 1, \\\"blaming\\\": 2, \\\"cops\\\": 19, \\\"shooting\\\": 11, \\\"piggiewhopays\\\": 2, \\\"lmao\\\": 25, \\\"imagine\\\": 22, \\\"across\\\": 13, \\\"yours\\\": 5, \\\"hilarity\\\": 36, \\\"adp's\\\": 1, \\\"ezlabor\\\": 1, \\\"web\\\": 5, \\\"portal\\\": 1, \\\"slowest\\\": 3, \\\"ever\\\": 106, \\\"displeasure\\\": 6, \\\"bil\\\": 1, \\\"pro\\\": 10, \\\"liars\\\": 5, \\\"actors\\\": 3, \\\"useless\\\": 10, \\\"america\\\": 19, \\\"ours\\\": 2, \\\"working\\\": 37, \\\"100\\\": 14, \\\"x\\\": 22, \\\"harder\\\": 8, \\\"foxnews\\\": 7, \\\"datguydark\\\": 2, \\\"wouldn't\\\": 24, \\\"there's\\\": 48, \\\"too\\\": 152, \\\"many\\\": 54, \\\"opportunities\\\": 2, \\\"life\\\": 160, \\\"worry\\\": 67, \\\"alour\\\": 2, \\\"jkramon1313\\\": 2, \\\"force\\\": 7, \\\"neighbours\\\": 4, \\\"those\\\": 78, \\\"nerve\\\": 3, \\\"victim\\\": 6, \\\"clppng\\\": 1, \\\"tonys\\\": 1, \\\"here's\\\": 5, \\\"everyone\\\": 59, \\\"end\\\": 57, \\\"quit\\\": 10, \\\"youredumb\\\": 2, \\\"liveyourownlife\\\": 2, \\\"na\\\": 13, \\\"uploaded\\\": 3, \\\"file\\\": 4, \\\"needed\\\": 10, \\\"university\\\": 6, \\\"server's\\\": 1, \\\"drop\\\": 14, \\\"box\\\": 7, \\\"took\\\": 32, \\\"half\\\": 40, \\\"cursing\\\": 1, \\\"part\\\": 40, \\\"magicandfangs\\\": 1, \\\"'just\\\": 1, \\\"hungary\\\": 1, \\\"huffed\\\": 1, \\\"crossed\\\": 6, \\\"arms\\\": 17, \\\"kid\\\": 17, \\\"reaches\\\": 4, \\\"mos\\\": 3, \\\"longer\\\": 16, \\\"absolutely\\\": 33, \\\"miserable\\\": 3, \\\"burns\\\": 7, \\\"pick\\\": 19, \\\"pitches\\\": 2, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a2\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a2\\\": 2, \\\"bias\\\": 3, \\\"dating\\\": 8, \\\"sending\\\": 4, \\\"threats\\\": 2, \\\"partner\\\": 3, \\\"nasty\\\": 7, \\\"exist\\\": 9, \\\"dancers\\\": 2, \\\"dream\\\": 25, \\\"song\\\": 23, \\\"worldpower\\\": 2, \\\"kjwinston11\\\": 1, \\\"word\\\": 28, \\\"afr\\\": 1, \\\"entitled\\\": 1, \\\"shouldn't\\\": 12, \\\"claimed\\\": 3, \\\"watching\\\": 59, \\\"news\\\": 44, \\\"laureeenwillam\\\": 2, \\\"cope\\\": 2, \\\"wi\\\": 2, \\\"sour\\\": 3, \\\"tiny\\\": 5, \\\"poor\\\": 19, \\\"justly\\\": 1, \\\"offer\\\": 6, \\\"anyone\\\": 47, \\\"education\\\": 6, \\\"elite\\\": 2, \\\"howard\\\": 3, \\\"webb\\\": 1, \\\"held\\\": 11, \\\"knowing\\\": 15, \\\"answers\\\": 11, \\\"sutton\\\": 4, \\\"craigan\\\": 1, \\\"hahaha\\\": 12, \\\"icq\\\": 4, \\\"picking\\\": 3, \\\"pieces\\\": 4, \\\"learned\\\": 6, \\\"let\\\": 90, \\\"keeping\\\": 10, \\\"swallowing\\\": 1, \\\"poison\\\": 2, \\\"expecting\\\": 5, \\\"pride\\\": 7, \\\"prejudice\\\": 5, \\\"modern\\\": 4, \\\"kardashians'\\\": 1, \\\"howsyourdaybin\\\": 1, \\\"kessel's\\\": 1, \\\"tweet\\\": 25, \\\"butthurt\\\": 1, \\\"players\\\": 25, \\\"hilarious\\\": 86, \\\"callumpinner\\\": 2, \\\"came\\\": 18, \\\"silly\\\": 7, \\\"o'clock\\\": 2, \\\"woke\\\": 14, \\\"wasted\\\": 9, \\\"missblair140\\\": 1, \\\"awh\\\": 1, \\\"tiff\\\": 14, \\\"such\\\": 63, \\\"friend\\\": 30, \\\"thank\\\": 63, \\\"anymore\\\": 14, \\\"wave\\\": 5, \\\"cross\\\": 13, \\\"f\\\": 9, \\\"kin'\\\": 1, \\\"thou\\\": 2, \\\"wilt\\\": 1, \\\"valiant\\\": 1, \\\"wrathful\\\": 1, \\\"dove\\\": 4, \\\"magnanimous\\\": 1, \\\"mouse\\\": 1, \\\"william\\\": 6, \\\"shakesphere\\\": 1, \\\"swiftshimada\\\": 1, \\\"sparkles\\\": 1, \\\"proud\\\": 14, \\\"posing\\\": 1, \\\"nipples\\\": 1, \\\"women\\\": 20, \\\"purposely\\\": 1, \\\"flaunting\\\": 1, \\\"sexualizing\\\": 1, \\\"own\\\": 52, \\\"bodies\\\": 3, \\\"immodest\\\": 2, \\\"thehill\\\": 3, \\\"wonder\\\": 28, \\\"shit\\\": 69, \\\"simple\\\": 10, \\\"analogy\\\": 2, \\\"fixindk\\\": 1, \\\"revoltrazor\\\": 1, \\\"dragons1015\\\": 1, \\\"guys\\\": 54, \\\"use\\\": 50, \\\"type\\\": 7, \\\"language\\\": 5, \\\"save\\\": 15, \\\"remedy0\\\": 1, \\\"switch\\\": 6, \\\"host\\\": 2, \\\"bullet\\\": 5, \\\"thurston\\\": 2, \\\"offers\\\": 5, \\\"gallen\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u02dcpeace\\\\u00e2\\\\u20ac\\\\u2122\\\": 1, \\\"north\\\": 12, \\\"queensland\\\": 1, \\\"playmaker\\\": 1, \\\"johnathon\\\": 1, \\\"insists\\\": 1, \\\"against\\\": 50, \\\"paul\\\": 24, \\\"g\\\": 12, \\\"starting\\\": 18, \\\"barely\\\": 5, \\\"19\\\": 4, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u201c\\\": 5, \\\"manchester\\\": 10, \\\"derby\\\": 2, \\\"defination\\\": 1, \\\"friends\\\": 37, \\\"opens\\\": 3, \\\"yu\\\": 1, \\\"d\\\": 36, \\\"entertaining\\\": 3, \\\"frightening\\\": 1, \\\"alcoholic\\\": 2, \\\"trying\\\": 50, \\\"desperately\\\": 1, \\\"muppet\\\": 2, \\\"jrwild1\\\": 2, \\\"stalker\\\": 2, \\\"tedleitner\\\": 2, \\\"jesseagler\\\": 2, \\\"two\\\": 49, \\\"ten\\\": 6, \\\"interesting\\\": 9, \\\"particular\\\": 4, \\\"afternoon\\\": 21, \\\"goofballs\\\": 2, \\\"worse\\\": 30, \\\"umbrage\\\": 4, \\\"casuals\\\": 2, \\\"vic\\\": 5, \\\"faved\\\": 2, \\\"gag\\\": 4, \\\"loueezecee\\\": 2, \\\"bloody\\\": 13, \\\"note\\\": 9, \\\"things\\\": 79, \\\"notetoself\\\": 2, \\\"upset\\\": 13, \\\"katherinearabis\\\": 1, \\\"it\\\\u00e2\\\\u20ac\\\\u2122s\\\": 3, \\\"taken\\\": 15, \\\"granted\\\": 1, \\\"misogyny\\\": 4, \\\"air\\\": 21, \\\"treated\\\": 4, \\\"normal\\\": 11, \\\"response\\\": 11, \\\"pathological\\\": 1, \\\"memes\\\": 2, \\\"statements\\\": 2, \\\"designed\\\": 3, \\\"situation\\\": 23, \\\"expect\\\": 20, \\\"least\\\": 39, \\\"downeysduckling\\\": 1, \\\"nick\\\": 8, \\\"susan\\\": 1, \\\"wilde\\\": 1, \\\"oohincensed\\\": 1, \\\"thecanarysays\\\": 1, \\\"kinda\\\": 20, \\\"ask\\\": 20, \\\"yeah\\\": 45, \\\"hot\\\": 16, \\\"nigga\\\": 6, \\\"im\\\": 95, \\\"uhhhhh\\\": 1, \\\"jacqueline\\\": 2, \\\"69\\\": 3, \\\"haha\\\": 24, \\\"well\\\": 88, \\\"beyond\\\": 18, \\\"annoying\\\": 10, \\\"afraid\\\": 80, \\\"yo\\\": 18, \\\"gurls\\\": 2, \\\"tribute\\\": 7, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u0153\\\\u00f0\\\\u00ff\\\\u2019\\\\u00a6\\\": 2, \\\"snapme\\\": 6, \\\"nudes\\\": 6, \\\"cumtribute\\\": 4, \\\"cock\\\": 3, \\\"cum\\\": 4, \\\"swallow\\\": 5, \\\"noris\\\": 1, \\\"prosk8r2\\\": 1, \\\"future\\\": 40, \\\"run\\\": 24, \\\"risk\\\": 4, \\\"punching\\\": 1, \\\"board\\\": 6, \\\"digger\\\": 1, \\\"forum\\\": 1, \\\"except\\\": 4, \\\"synthetic\\\": 1, \\\"testosterone\\\": 1, \\\"bits\\\": 5, \\\"male\\\": 4, \\\"sexist\\\": 2, \\\"ulsterwillfight\\\": 1, \\\"vanguardbears\\\": 1, \\\"looks\\\": 43, \\\"pack\\\": 5, \\\"inbreds\\\": 1, \\\"douglas\\\": 2, \\\"nat\\\": 3, \\\"one11north\\\": 2, \\\"fuckin\\\": 12, \\\"french\\\": 4, \\\"plaits\\\": 2, \\\"morn\\\": 2, \\\"stroppy\\\": 2, \\\"yr\\\": 13, \\\"biggest\\\": 15, \\\"fears\\\": 3, \\\"incurable\\\": 2, \\\"std's\\\": 2, \\\"pregnancy\\\": 2, \\\"mean\\\": 41, \\\"basically\\\": 6, \\\"same\\\": 71, \\\"thing\\\": 72, \\\"anyway\\\": 13, \\\"forlife\\\": 2, \\\"weirdsmells\\\": 2, \\\"charlotteriots\\\": 1, \\\"passion\\\": 4, \\\"violence\\\": 11, \\\"nif\\\": 8, \\\"mourning\\\": 1, \\\"past\\\": 28, \\\"stayhome\\\": 1, \\\"whyout\\\": 1, \\\"rlly\\\": 3, \\\"annoyed\\\": 14, \\\"wiener\\\": 1, \\\"splashed\\\": 1, \\\"slam\\\": 2, \\\"dunk\\\": 2, \\\"paulsherard\\\": 1, \\\"margarethaynie\\\": 1, \\\"wow\\\": 43, \\\"realized\\\": 7, \\\"pig\\\": 4, \\\"tony\\\": 5, \\\"tr3\\\": 1, \\\"programme\\\": 3, \\\"infuriate\\\": 8, \\\"extremeworld\\\": 4, \\\"height\\\": 4, \\\"chusssss\\\": 1, \\\"plz\\\": 4, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00ac\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00ac\\\": 1, \\\"13\\\": 7, \\\"bus\\\": 9, \\\"rides\\\": 4, \\\"jelly\\\": 1, \\\"began\\\": 2, \\\"squirm\\\": 1, \\\"beneath\\\": 4, \\\"hcllbent\\\": 1, \\\"grasp\\\": 2, \\\"attempt\\\": 15, \\\"loyalladymalfoy\\\": 1, \\\"lt\\\": 21, \\\"\\\\u00e2\\\\u20ac\\\\u00a2\\\": 3, \\\"himself\\\": 10, \\\"follows\\\": 5, \\\"scowl\\\": 3, \\\"pinching\\\": 1, \\\"lips\\\": 19, \\\"takes\\\": 28, \\\"sheets\\\": 1, \\\"'so\\\": 3, \\\"gt\\\": 39, \\\"forever\\\": 19, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u008f\\\\u00f0\\\\u00ff\\\\u02dc\\\\u201a\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00ad\\\": 1, \\\"rawhidevelvet\\\": 1, \\\"isn't\\\": 39, \\\"radio\\\": 13, \\\"broadcast\\\": 56, \\\"degree\\\": 5, \\\"decade\\\": 1, \\\"lululemonlime83\\\": 1, \\\"help\\\": 54, \\\"laureliver\\\": 1, \\\"fandom\\\": 3, \\\"comic\\\": 4, \\\"broadly\\\": 2, \\\"criminalized\\\": 2, \\\"posting\\\": 5, \\\"pic\\\": 9, \\\"brown\\\": 17, \\\"jack\\\": 12, \\\"cookies\\\": 4, \\\"diesel\\\": 2, \\\"join\\\": 9, \\\"cnn\\\": 14, \\\"ai\\\": 4, \\\"alliex\\\": 1, \\\"both\\\": 47, \\\"scrap\\\": 1, \\\"ll\\\": 3, \\\"instead\\\": 22, \\\"defending\\\": 9, \\\"continue\\\": 9, \\\"innocent\\\": 9, \\\"aren't\\\": 23, \\\"clearly\\\": 6, \\\"cooperate\\\": 1, \\\"straight\\\": 20, \\\"good\\\\u00f0\\\\u00ff\\\\u02dc\\\\u2021\\\": 2, \\\"amayyaaag\\\": 2, \\\"smh\\\": 17, \\\"customers\\\": 4, \\\"aint\\\": 2, \\\"marlboro\\\": 1, \\\"lights\\\": 6, \\\"gas\\\": 8, \\\"hut\\\": 5, \\\"ago\\\": 24, \\\"alexis\\\": 1, \\\"maxwell\\\": 1, \\\"kidding\\\": 9, \\\"its\\\": 83, \\\"tho\\\": 23, \\\"28\\\": 2, \\\"threw\\\": 4, \\\"saucepan\\\": 1, \\\"water\\\": 30, \\\"garda\\\": 2, \\\"hit\\\": 23, \\\"shaft\\\": 1, \\\"brush\\\": 1, \\\"letterkenny\\\": 1, \\\"district\\\": 1, \\\"court\\\": 3, \\\"towards\\\": 16, \\\"prominent\\\": 1, \\\"exasperate\\\": 1, \\\"peaked\\\": 1, \\\"tgmbnquee\\\": 1, \\\"abroad\\\": 2, \\\"causing\\\": 6, \\\"spontaneous\\\": 2, \\\"decisions\\\": 3, \\\"thatguy\\\": 1, \\\"dree\\\": 1, \\\"recklesswonder\\\": 1, \\\"summar\\\": 2, \\\"rose\\\": 3, \\\"turehndebushra\\\": 1, \\\"taaz\\\": 1, \\\"mania\\\": 2, \\\"fxla\\\": 1, \\\"gone\\\": 39, \\\"idc\\\": 2, \\\"dad\\\": 20, \\\"russbully\\\": 2, \\\"ended\\\": 4, \\\"paying\\\": 5, \\\"75p\\\": 2, \\\"tube\\\": 4, \\\"smarties\\\": 2, \\\"pleasure\\\": 8, \\\"popping\\\": 2, \\\"plastic\\\": 3, \\\"lid\\\": 2, \\\"everything\\\": 53, \\\"american\\\": 22, \\\"training\\\": 8, \\\"seems\\\": 20, \\\"calculated\\\": 1, \\\"trample\\\": 1, \\\"human\\\": 30, \\\"dignity\\\": 1, \\\"escalate\\\": 2, \\\"confrontations\\\": 1, \\\"strangerpeace\\\": 1, \\\"we'll\\\": 4, \\\"ceremony\\\": 1, \\\"meet\\\": 17, \\\"involve\\\": 1, \\\"booze\\\": 1, \\\"caffeine\\\": 2, \\\"gbbo\\\": 56, \\\"homely\\\": 2, \\\"pure\\\": 17, \\\"piece\\\": 10, \\\"tv\\\": 36, \\\"gold\\\": 5, \\\"channel\\\": 8, \\\"4\\\": 54, \\\"tart\\\": 4, \\\"mary\\\": 8, \\\"sue\\\": 7, \\\"mel\\\": 6, \\\"\\\\u00f0\\\\u00ff\\\\u2018\\\\u2039\\\": 2, \\\"constantly\\\": 8, \\\"mikeburke91\\\": 2, \\\"ap\\\": 4, \\\"heartbreaking\\\": 4, \\\"ease\\\": 2, \\\"indignation\\\": 5, \\\"fact\\\": 30, \\\"sometimes\\\": 44, \\\"myself\\\": 49, \\\"fool\\\": 2, \\\"options\\\": 7, \\\"table\\\": 6, \\\"coming\\\": 24, \\\"argh\\\": 2, \\\"wasp\\\": 5, \\\"buzzing\\\": 5, \\\"blinds\\\": 2, \\\"window\\\": 5, \\\"halp\\\": 2, \\\"evil\\\": 12, \\\"dance\\\": 8, \\\"rest\\\": 24, \\\"homie\\\": 3, \\\"\\\\u00f0\\\\u00ff\\\\u2122\\\\u008f\\\\u00f0\\\\u00ff\\\\u008f\\\\u00be\\\": 2, \\\"bash\\\": 2, \\\"frustration\\\": 6, \\\"pastry\\\": 3, \\\"excited\\\": 37, \\\"rupaulsdragrace\\\": 2, \\\"allstars\\\": 2, \\\"rupaul\\\": 2, \\\"strike\\\": 5, \\\"down\\\": 95, \\\"upon\\\": 9, \\\"thee\\\": 5, \\\"vengeance\\\": 1, \\\"brothers\\\": 7, \\\"young\\\": 25, \\\"older\\\": 5, \\\"contestants\\\": 3, \\\"probably\\\": 19, \\\"bakewell\\\": 7, \\\"tarts\\\": 3, \\\"growl\\\": 13, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u201a\\\\u00f0\\\\u00ff\\\\u02dc\\\\u201a\\\\u00f0\\\\u00ff\\\\u02dc\\\\u201a\\\": 5, \\\"magicalmunicorn\\\": 2, \\\"suggest\\\": 6, \\\"meal\\\": 7, \\\"beans\\\": 3, \\\"onions\\\": 2, \\\"garlic\\\": 2, \\\"class\\\": 38, \\\"takumasgirl\\\": 1, \\\"fell\\\": 2, \\\"heard\\\": 19, \\\"hffffhj\\\": 1, \\\"cardschatter\\\": 1, \\\"bills\\\": 3, \\\"cordinator\\\": 1, \\\"difficult\\\": 2, \\\"azcardinals\\\": 1, \\\"plan\\\": 9, \\\"sleepnumber\\\": 1, \\\"chance\\\": 18, \\\"customer\\\": 33, \\\"service\\\": 47, \\\"today's\\\": 4, \\\"15\\\": 30, \\\"minutes\\\": 34, \\\"overall\\\": 3, \\\"bed\\\": 27, \\\"unimpressive\\\": 1, \\\"sit\\\": 14, \\\"5\\\": 54, \\\"stores\\\": 5, \\\"ive\\\": 11, \\\"guest\\\": 2, \\\"yet\\\": 51, \\\"jake\\\": 3, \\\"martin74\\\": 2, \\\"play\\\": 63, \\\"capo\\\": 2, \\\"2nd\\\": 10, \\\"position\\\": 6, \\\"rs\\\": 2, \\\"bring\\\": 21, \\\"slightly\\\": 5, \\\"t\\\\u00e3\\\\u00b8p\\\": 1, \\\"cover\\\": 14, \\\"cancer\\\": 1, \\\"michelle\\\": 9, \\\"hating\\\": 3, \\\"nicole's\\\": 4, \\\"asked\\\": 35, \\\"jared\\\": 3, \\\"marry\\\": 2, \\\"said\\\": 77, \\\"thirstythursday\\\": 1, \\\"means\\\": 23, \\\"ready\\\": 25, \\\"hydration\\\": 1, \\\"book\\\": 28, \\\"305\\\": 1, \\\"912\\\": 1, \\\"4937\\\": 1, \\\"itslit\\\": 1, \\\"miami\\\": 4, \\\"cassidyyy\\\": 2, \\\"0\\\": 16, \\\"shitty\\\": 11, \\\"seasons\\\": 6, \\\"johnmerro1\\\": 1, \\\"liberobility\\\": 1, \\\"dominos\\\": 2, \\\"uk\\\": 27, \\\"confimation\\\": 2, \\\"garthjennings\\\": 1, \\\"loved\\\": 12, \\\"sing\\\": 6, \\\"q\\\": 4, \\\"japanese\\\": 5, \\\"obviously\\\": 12, \\\"spoken\\\": 3, \\\"find\\\": 72, \\\"memorie\\\": 1, \\\"angryorchard\\\": 2, \\\"wks\\\": 5, \\\"pokemon\\\": 2, \\\"elbow\\\": 1, \\\"rail\\\": 1, \\\"3\\\": 90, \\\"inches\\\": 1, \\\"bt\\\": 16, \\\"broadband\\\": 4, \\\"shocking\\\": 88, \\\"regretting\\\": 4, \\\"signing\\\": 3, \\\"shouldofgonewithvirgin\\\": 2, \\\"bickley\\\": 1, \\\"marotta\\\": 1, \\\"yea\\\": 2, \\\"forcing\\\": 3, \\\"turnovers\\\": 1, \\\"holding\\\": 15, \\\"pretty\\\": 52, \\\"points\\\": 13, \\\"concerning\\\": 1, \\\"itgoeszaysway\\\": 1, \\\"identity\\\": 2, \\\"revealed\\\": 2, \\\"educate\\\": 3, \\\"yourself\\\": 41, \\\"state\\\": 21, \\\"facts\\\": 12, \\\"everton\\\": 2, \\\"americanair\\\": 1, \\\"check\\\": 13, \\\"system\\\": 9, \\\"tried\\\": 22, \\\"checkin\\\": 1, \\\"seat\\\": 4, \\\"assigned\\\": 1, \\\"justinrow10\\\": 2, \\\"reason\\\": 25, \\\"controllers\\\": 1, \\\"snapped\\\": 3, \\\"tokyosexpolice\\\": 1, \\\"reading\\\": 17, \\\"manga\\\": 1, \\\"overdone\\\": 1, \\\"anime\\\": 2, \\\"leepg\\\": 1, \\\"nlike\\\": 1, \\\"pulled\\\": 4, \\\"backs\\\": 1, \\\"cupboards\\\": 1, \\\"fancie\\\": 1, \\\"mini\\\": 6, \\\"batternburg\\\": 1, \\\"winner\\\": 2, \\\"yoshi\\\": 3, \\\"onochin\\\": 2, \\\"canadian\\\": 4, \\\"lag\\\": 2, \\\"atrocious\\\": 4, \\\"fixthisgame\\\": 2, \\\"sfvrefund\\\": 2, \\\"marcus\\\": 3, \\\"rojo\\\": 17, \\\"player\\\": 13, \\\"seen\\\": 38, \\\"toasting\\\": 1, \\\"bastard\\\": 2, \\\"elitheprophet\\\": 2, \\\"chrismellini\\\": 2, \\\"automatic\\\": 3, \\\"l\\\": 11, \\\"ima\\\": 4, \\\"fam\\\": 10, \\\"thewengerway\\\": 2, \\\"majesticmata\\\": 1, \\\"didn't\\\": 83, \\\"realise\\\": 3, \\\"mate\\\": 13, \\\"happyandbashful\\\": 3, \\\"flirt\\\": 2, \\\"simper\\\": 2, \\\"repeat\\\": 3, \\\"yuck\\\": 2, \\\"turned\\\": 16, \\\"fuel\\\": 4, \\\"burned\\\": 1, \\\"watched\\\": 24, \\\"spin\\\": 3, \\\"inferno\\\": 1, \\\"types\\\": 5, \\\"humbleteej\\\": 1, \\\"courtneehendrix\\\": 1, \\\"he'll\\\": 9, \\\"piss\\\": 10, \\\"decide\\\": 12, \\\"wants\\\": 23, \\\"montanashay\\\": 2, \\\"travelanswerman\\\": 3, \\\"b\\\": 27, \\\"assured\\\": 3, \\\"plenty\\\": 7, \\\"salt\\\": 2, \\\"fire\\\": 37, \\\"brightly\\\": 1, \\\"salty\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u00a6\\\": 7, \\\"pedimghhms3\\\": 1, \\\"sickle\\\": 1, \\\"cell\\\": 2, \\\"pt\\\": 1, \\\"background\\\": 3, \\\"jia\\\": 1, \\\"allergic\\\": 2, \\\"bite\\\": 2, \\\"among\\\": 4, \\\"others\\\": 28, \\\"amymarsden\\\": 1, \\\"wtf\\\": 20, \\\"driven\\\": 2, \\\"snow\\\": 2, \\\"dogs\\\": 4, \\\"effects\\\": 4, \\\"fighting\\\": 18, \\\"ignoring\\\": 5, \\\"don'tcare\\\": 2, \\\"sweet\\\": 24, \\\"cannot\\\": 16, \\\"match\\\": 16, \\\"paper\\\": 9, \\\"teams\\\": 15, \\\"showing\\\": 10, \\\"field\\\": 4, \\\"onto\\\": 9, \\\"denver\\\": 3, \\\"beyonc\\\\u00e3\\\\u00a9\\\": 1, \\\"feelings\\\": 8, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a9\\\": 11, \\\"tfl\\\": 1, \\\"drivers\\\": 3, \\\"obstruction\\\": 1, \\\"pull\\\": 9, \\\"oncoming\\\": 1, \\\"traffic\\\": 6, \\\"vehs\\\": 1, \\\"swerve\\\": 1, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a1\\\": 6, \\\"jbanks88\\\": 1, \\\"score\\\": 6, \\\"redzone\\\": 1, \\\"trips\\\": 4, \\\"lbs\\\": 3, \\\"flags\\\": 1, \\\"missed\\\": 16, \\\"flag\\\": 3, \\\"lead\\\": 6, \\\"td\\\": 3, \\\"dat\\\": 5, \\\"da\\\": 3, \\\"un\\\": 17, \\\"justintrudeau\\\": 2, \\\"canadianpm\\\": 1, \\\"trudeau\\\": 1, \\\"endulging\\\": 1, \\\"preaching\\\": 3, \\\"issues\\\": 19, \\\"ad\\\": 2, \\\"hominem\\\": 1, \\\"quanitfying\\\": 1, \\\"gym\\\": 20, \\\"discover\\\": 7, \\\"shoes\\\": 8, \\\"wwhhyyy\\\": 2, \\\"omg\\\": 22, \\\"reluctantly\\\": 1, \\\"moved\\\": 7, \\\"biiitttccchhhhhh\\\": 1, \\\"\\\\u00f0\\\\u00ff\\\\u201d\\\\u00aa\\\": 2, \\\"lit\\\": 9, \\\"bell\\\": 7, \\\"support\\\": 33, \\\"cancelling\\\": 2, \\\"fibe\\\": 2, \\\"internet\\\": 19, \\\"arrange\\\": 2, \\\"alternate\\\": 5, \\\"fedup\\\": 2, \\\"katrinadougan\\\": 1, \\\"went\\\": 24, \\\"roght\\\": 1, \\\"deleted\\\": 3, \\\"episode\\\": 26, \\\"regret\\\": 9, \\\"ridiculous\\\": 7, \\\"sounds\\\": 9, \\\"pitched\\\": 5, \\\"gargle\\\": 1, \\\"y\\\": 8, \\\"wounds\\\": 3, \\\"drunkjesus\\\": 2, \\\"rt\\\": 5, \\\"wisdom\\\": 6, \\\"comedy\\\": 6, \\\"funny\\\": 46, \\\"potus2016\\\": 2, \\\"vibe\\\": 1, \\\"ruined\\\": 4, \\\"whisper\\\": 3, \\\"chick\\\": 2, \\\"childish\\\": 1, \\\"gambino\\\": 1, \\\"compliment\\\": 5, \\\"boys\\\": 14, \\\"pictures\\\": 3, \\\"cocks\\\": 3, \\\"\\\\u00e2\\\\u02dc\\\\u00ba\\\\u00ef\\\\u00b8\\\\u008f\\\\u00f0\\\\u00ff\\\\u2019\\\\u00a6\\\\u00f0\\\\u00ff\\\\u2019\\\\u00a6\\\": 2, \\\"dickpic\\\": 2, \\\"cocktribute\\\": 2, \\\"dentist\\\": 5, \\\"me'\\\": 7, \\\"numb\\\": 3, \\\"lip\\\": 6, \\\"pete\\\": 4, \\\"rvagamebreak\\\": 2, \\\"gahsbasketball\\\": 2, \\\"gajagsfootball\\\": 2, \\\"ngo\\\": 3, \\\"jags\\\": 2, \\\"\\\\u00f0\\\\u00ff\\\\u0090\\\\u2020\\\": 2, \\\"deep\\\": 12, \\\"tomorrow\\\": 69, \\\"worth\\\": 11, \\\"noting\\\": 1, \\\"president\\\": 10, \\\"israeli\\\": 1, \\\"behaved\\\": 1, \\\"gentleman\\\": 1, \\\"haileywiggins\\\": 2, \\\"flenner\\\": 2, \\\"alisha\\\": 2, \\\"muscles\\\": 2, \\\"cal\\\": 2, \\\"chic\\\": 2, \\\"fil\\\": 1, \\\"story\\\": 34, \\\"yummy\\\": 1, \\\"hannahfjames\\\": 2, \\\"distraught\\\": 4, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00ad\\\": 12, \\\"pxrfectpeach\\\": 2, \\\"jonnyp\\\": 2, \\\"43\\\": 3, \\\"medicnow\\\": 2, \\\"cardiac\\\": 2, \\\"arrest\\\": 4, \\\"cut\\\": 23, \\\"medchat\\\": 2, \\\"radiox\\\": 3, \\\"chrismoyles\\\": 2, \\\"random\\\": 14, \\\"xph\\\": 2, \\\"clash\\\": 1, \\\"titans\\\": 2, \\\"\\\\u00f0\\\\u00ff\\\\u2122\\\\u0153\\\\u00f0\\\\u00ff\\\\u008f\\\\u00be\\\\u00f0\\\\u00ff\\\\u2122\\\\u0153\\\\u00f0\\\\u00ff\\\\u008f\\\\u00be\\\\u00f0\\\\u00ff\\\\u2122\\\\u0153\\\\u00f0\\\\u00ff\\\\u008f\\\\u00be\\\": 1, \\\"jokes\\\": 6, \\\"m\\\": 15, \\\"meant\\\": 9, \\\"defense\\\": 6, \\\"crimewatch\\\": 1, \\\"touches\\\": 1, \\\"olds\\\": 1, \\\"\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a1\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a1\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a1\\\\u00f0\\\\u00ff\\\\u02dc\\\\u00a1\\\": 1, \\\"tokyo\\\": 2, \\\"drift\\\": 1, \\\"boutta\\\": 1, \\\"answer\\\": 12, \\\"50\\\": 9, \\\"texts\\\": 1, \\\"pls\\\": 6, \\\"luck\\\": 11, \\\"haney\\\": 2, \\\"weekend\\\": 13, \\\"stars\\\": 12, \\\"showcase\\\": 2, \\\"frisco\\\": 2, \\\"tx\\\": 2, \\\"kgb\\\": 2, \\\"town\\\": 10, \\\"scorpio's\\\": 1, \\\"withdraw\\\": 1, \\\"quiet\\\": 9, \\\"place\\\": 31, \\\"thatant\\\": 1, \\\"football\\\": 18, \\\"pollss\\\": 1, \\\"villa\\\": 2, \\\"jamiesmart\\\": 3, \\\"huh\\\": 8, \\\"fault\\\": 8, \\\"sulk\\\": 18, \\\"dak2future\\\": 2, \\\"decorations\\\": 2, \\\"jersey\\\": 6, \\\"ghost\\\": 7, \\\"stefano\\\": 2, \\\"reflects\\\": 2, \\\"grim\\\": 44, \\\"indignity\\\": 3, \\\"corrupt\\\": 6, \\\"riverajose39\\\": 2, \\\"birthday\\\": 37, \\\"seed\\\\u00e2\\\\u20ac\\\\u00bc\\\\u00ef\\\\u00b8\\\\u008f\\\\u00e2\\\\u20ac\\\\u00bc\\\\u00ef\\\\u00b8\\\\u008f\\\\u00e2\\\\u20ac\\\\u00bc\\\\u00ef\\\\u00b8\\\\u008f\\\": 2, \\\"renewtherivalry\\\": 2, \\\"imyourdaddy\\\": 2, \\\"cantbeatme\\\": 2, \\\"tater\\\": 2, \\\"lyssababe615\\\": 1, \\\"wen\\\": 2, \\\"cheats\\\": 1, \\\"thy\\\": 8, \\\"understand\\\": 26, \\\"emotions\\\": 8, \\\"constant\\\": 9, \\\"waiting\\\": 21, \\\"ritujai18874\\\": 1, \\\"brian5or6\\\": 2, \\\"button\\\": 4, \\\"under\\\": 23, \\\"accessibility\\\": 2, \\\"nwhen\\\": 3, \\\"innovation\\\": 2, \\\"become\\\": 17, \\\"fuckery\\\": 2, \\\"iphonephonehome\\\": 2, \\\"sober\\\": 69, \\\"thealexvalle\\\": 1, \\\"tio\\\": 1, \\\"valle\\\": 1, \\\"wnf\\\": 1, \\\"low\\\": 18, \\\"tier\\\": 1, \\\"hanktastic1776\\\": 1, \\\"sue51684\\\": 1, \\\"eternalritewing\\\": 1, \\\"speech\\\": 15, \\\"americans\\\": 14, \\\"\\\\u00f0\\\\u00ff\\\\u2021\\\\u00ba\\\\u00f0\\\\u00ff\\\\u2021\\\\u00b8\\\\u00e2\\\\u0153\\\\u009d\\\\u00f0\\\\u00ff\\\\u2021\\\\u00ba\\\\u00f0\\\\u00ff\\\\u2021\\\\u00b8\\\": 1, \\\"pen\\\": 2, \\\"nffc\\\": 2, \\\"easports\\\": 3, \\\"mut\\\": 1, \\\"deptch\\\": 1, \\\"chart\\\": 3, \\\"invalid\\\": 1, \\\"glitch\\\": 1, \\\"close\\\": 23, \\\"happens\\\": 15, \\\"glasgow\\\": 4, \\\"girls'\\\": 1, \\\"real\\\": 40, \\\"tonic\\\": 1, \\\"stratfordeast\\\": 2, \\\"eclectic\\\": 1, \\\"range\\\": 4, \\\"songs\\\": 8, \\\"barbed\\\": 1, \\\"humour\\\": 2, \\\"eloquence\\\": 1, \\\"tdsnation\\\": 3, \\\"dc\\\": 5, \\\"reminders\\\": 1, \\\"gf's\\\": 2, \\\"approaching\\\": 2, \\\"considers\\\": 1, \\\"acknowledging\\\": 1, \\\"existence\\\": 2, \\\"twenty\\\": 1, \\\"dude\\\": 19, \\\"who's\\\": 14, \\\"concur\\\": 1, \\\"government\\\": 7, \\\"session\\\": 4, \\\"keeps\\\": 14, \\\"expiring\\\": 1, \\\"submit\\\": 3, \\\"form\\\": 17, \\\"shod\\\": 1, \\\"jpg\\\": 1, \\\"aye\\\": 2, \\\"xo\\\": 1, \\\"adults\\\": 5, \\\"commiting\\\": 1, \\\"serious\\\": 80, \\\"crimes\\\": 7, \\\"library\\\": 3, \\\"scottcarmichae1\\\": 2, \\\"murican\\\": 2, \\\"realdonaldtrump\\\": 33, \\\"elected\\\": 6, \\\"job\\\": 45, \\\"celtic\\\": 8, \\\"net\\\": 6, \\\"wae\\\": 1, \\\"nutt\\\": 1, \\\"dain\\\": 1, \\\"usual\\\": 7, \\\"seeing\\\": 30, \\\"talking\\\": 35, \\\"horoscopes\\\": 1, \\\"clue\\\": 4, \\\"question\\\": 15, \\\"bon\\\": 2, \\\"allume\\\": 1, \\\"omgitsbrittanyy\\\": 1, \\\"wittlowry\\\": 1, \\\"shits\\\": 3, \\\"\\\\u00f0\\\\u00ff\\\\u2013\\\\u2022\\\\u00f0\\\\u00ff\\\\u008f\\\\u00bb\\\": 1, \\\"duck\\\": 1, \\\"thewordofgod\\\": 1, \\\"taught\\\": 4, \\\"preached\\\": 2, \\\"correctly\\\": 1, \\\"comforttheafflicted\\\": 1, \\\"afflictthecomfortable\\\": 1, \\\"tellthetruth\\\": 1, \\\"aboutsin\\\": 1, \\\"joyannreid\\\": 3, \\\"choice\\\": 7, \\\"ignorant\\\": 6, \\\"statement\\\": 8, \\\"embarrassment\\\": 1, \\\"energy\\\": 10, \\\"wasnt\\\": 4, \\\"xd\\\": 3, \\\"ntime\\\": 1, \\\"release\\\": 3, \\\"sixth\\\": 4, \\\"destroyed\\\": 6, \\\"glowing\\\": 2, \\\"skin\\\": 7, \\\"touch\\\": 9, \\\"website\\\": 13, \\\"adamrichards\\\": 1, \\\"mix\\\": 4, \\\"win\\\": 39, \\\"scores\\\": 3, \\\"moyes\\\": 1, \\\"easy\\\": 16, \\\"veygraphics\\\": 1, \\\"unfollow\\\": 1, \\\"trolled\\\": 1, \\\"trolls\\\": 2, \\\"trolling\\\": 1, \\\"caused\\\": 3, \\\"collateral\\\": 1, \\\"damage\\\": 5, \\\"frustrates\\\": 2, \\\"misplacing\\\": 2, \\\"keys\\\": 7, \\\"adam\\\": 3, \\\"bull\\\": 2, \\\"driver\\\": 5, \\\"xblademania\\\": 1, \\\"windy\\\": 3, \\\"tiger\\\": 3, \\\"ankle\\\": 1, \\\"wrist\\\": 1, \\\"tapes\\\": 1, \\\"include\\\": 1, \\\"character\\\": 9, \\\"specific\\\": 5, \\\"details\\\": 5, \\\"fox\\\": 7, \\\"aidy\\\": 1, \\\"physics\\\": 1, \\\"naidy\\\": 1, \\\"tristan\\\": 1, \\\"her'\\\": 1, \\\"india\\\": 25, \\\"react\\\": 5, \\\"uri\\\": 4, \\\"attack\\\": 23, \\\"rather\\\": 30, \\\"dump\\\": 1, \\\"gasoline\\\": 1, \\\"building\\\": 4, \\\"excel\\\": 1, \\\"violent\\\": 3, \\\"upgrade\\\": 2, \\\"helping\\\": 9, \\\"aaaaarrrrgghhh\\\": 2, \\\"iwanttocancel\\\": 2, \\\"delta\\\": 4, \\\"correction\\\": 2, \\\"26\\\": 5, \\\"checked\\\": 8, \\\"standing\\\": 5, \\\"gate\\\": 6, \\\"flt\\\": 4, \\\"1449\\\": 2, \\\"medicine\\\": 6, \\\"depressedstride\\\": 1, \\\"louder\\\": 2, \\\"storm\\\": 7, \\\"brought\\\": 8, \\\"thunder\\\": 1, \\\"esraalajmy\\\": 1, \\\"btw\\\": 11, \\\"ty\\\\u00f0\\\\u00ff\\\\u02dc\\\\u201d\\\": 1, \\\"son\\\": 10, 